export const bio: string[] = [
    'Меня зовут Альфред. Я программист из Ижевска. Специализируюсь на Fullstack-разработке и веб-разработке в частности.',
    'Я стремлюсь к созданию уникальных приложений, которые выделяются среди других. Уделяю большое внимание качеству кода, чтобы убедиться, что приложения легко поддерживаются и расширяются в будущем. А так же использую передовые технологии и методологии разработки, чтобы обеспечить высокую надежность и качество конечных продуктов.',
    'Для меня важно сотрудничество и коммуникации с командой, клиентами и пользователями, чтобы убедиться, что решения соответствуют их потребностям и ожиданиям.',
    'Я постоянно изучаю новые технологии и инструменты, чтобы совершенствоваться как программист и быть в курсе новых трендов. В период с 2007 по 2016 год я проживал и работал в США. Имею большой опыт работы в мультиязычной команде. Свободно общаюсь и веду деловую переписку на английском языке.',
    'Кроме программирования, у меня есть еще одно увлечение - музыка. Я играю на гитаре и даже пишу свои собственные песни. Музыка дает мне возможность отдохнуть, а также помогает мне быть более творческим и находчивым в моей работе.'
];